[Default.Icon_CookieObjective InteractionIconDefinition]
Text="Cookie holder"

[MissionIcons.Icon_GasGuzzlers InteractionIconDefinition]
Text="They delivered an oil package"

[MissionIcons.Icon_PosterPlace InteractionIconDefinition]
Text="Make a poster"

